Repository: uclouvain/osis-parcours-doctoral
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr_be

source: %(added)s ECTS added with %(validated)s validated by the CDD.
fr_be: %(added)s ECTS ajoutés dont %(validated)s validés par la CDD.

source: %(prenom)s, %(nom)s, born the %(date_naissance)s in %(lieu_naissance)s, %(pays_naissance)s registered at %(formation)s realized the following third cycle training:
fr_be: %(prenom)s, %(nom)s, né.e le %(date_naissance)s à %(lieu_naissance)s, %(pays_naissance)s inscrit.e au %(formation)s a réalisé la formation de troisième cycle suivante :

source: %(state)s on %(date)s
fr_be: %(state)s le %(date)s

source: (if applicable):
fr_be: (le cas échéant) :

source: (or attach a confirmation email):
fr_be: (ou joindre un courriel de confirmation) :

source: , on
fr_be: , le

source: <a href="%(assessment_enrolment_list_url)s">%(reference)s</a> - A mark has been specified for an assessment (%(course_acronym)s - session numero %(session)s - %(course_year)s-%(course_year_1)s).
fr_be: <a href="%(assessment_enrolment_list_url)s">%(reference)s</a> - Une note a été spécifiée pour une évaluation (%(course_acronym)s - session n°%(session)s - %(course_year)s-%(course_year_1)s).

source: <a href="%(confirmation_paper_link_back)s">%(reference)s</a> - %(student_first_name)s %(student_last_name)s proposed a new deadline (%(extension_request_proposed_date)s) for the confirmation paper for %(training_title)s
fr_be: <a href="%(confirmation_paper_link_back)s">%(reference)s</a> - %(student_first_name)s %(student_last_name)s a proposé une nouvelle échéance (%(extension_request_proposed_date)s) pour son épreuve de confirmation pour %(training_title)s

source: <a href="%(confirmation_paper_link_back)s">%(reference)s</a> - %(student_first_name)s %(student_last_name)s submitted data for the first time for the confirmation paper for %(training_title)s
fr_be: <a href="%(confirmation_paper_link_back)s">%(reference)s</a> - %(student_first_name)s %(student_last_name)s a soumis pour la première fois des données pour son épreuve de confirmation pour %(training_title)s

source: <a href="%(confirmation_paper_link_back)s">%(reference)s</a> - %(student_first_name)s %(student_last_name)s submitted new data for the confirmation paper for %(training_title)s
fr_be: <a href="%(confirmation_paper_link_back)s">%(reference)s</a> - %(student_first_name)s %(student_last_name)s a soumis de nouvelles données pour son épreuve de confirmation pour %(training_title)s

source: <a href="%(confirmation_paper_link_back)s">%(reference)s</a> - A supervisor submitted documents related to the confirmation paper of %(student_first_name)s %(student_last_name)s for %(training_title)s
fr_be: <a href="%(confirmation_paper_link_back)s">%(reference)s</a> - Un promoteur a soumis des documents relatifs à l'épreuve de confirmation de %(student_first_name)s %(student_last_name)s pour %(training_title)s

source: <a href="%(enrollment_url)s">Go to course enrolment</a> or <a href="%(add_url)s">add a course</a>
fr_be: <a href="%(enrollment_url)s">Aller à l'inscription aux cours</a> ou <a href="%(add_url)s">ajouter un cours</a>

source: <a href="%(parcours_doctoral_link_front_complementary_training)s">%(reference)s</a> - Some complementary training activities have been approved.
fr_be: <a href="%(parcours_doctoral_link_front_complementary_training)s">%(reference)s</a> - Des activités de formation complémentaire ont été approuvées.

source: <a href="%(parcours_doctoral_link_front_course_enrollment)s">%(reference)s</a> - Some course enrollment have been approved.
fr_be: <a href="%(parcours_doctoral_link_front_course_enrollment)s">%(reference)s</a> - Des inscriptions aux cours ont été approuvées.

source: <a href="%(parcours_doctoral_link_front_doctoral_training)s">%(reference)s</a> - Some doctoral training activities have been approved.
fr_be: <a href="%(parcours_doctoral_link_front_doctoral_training)s">%(reference)s</a> - Des activités de formation doctorale ont été approuvées.

source: <a href='https://uclouvain.be/en/research/valodoc/confirmation-eligibility-doctoral-programme.html' target='_blank'>https://uclouvain.be/en/research/valodoc/confirmation-eligibility-doctoral-programme.html</a>
fr_be: <a href='https://uclouvain.be/fr/chercher/valodoc/attestation-acces-au-doctorat.html' target='_blank'>https://uclouvain.be/fr/chercher/valodoc/attestation-acces-au-doctorat.html</a>

source: <span class="bold-text">Name, signature</span> <span class="bold-text font-italic">and date</span> of <span class="bold-text underline-text">all outgoing members</span> of the supervisory panel - including the supervisor(s) if applicable (<span class="font-italic">or attach a confirmation email</span>)
fr_be: <span class="bold-text">Nom, signature</span> <span class="bold-text font-italic">et date</span> de <span class="bold-text underline-text">tous et toutes les membres sortant·es</span> du comité d'accompagnement - en ce compris le, la ou les promoteur·rices le cas échéant (<span class="font-italic">ou joindre un courrier de confirmation</span>)

source: <span class="bold-text">Signature</span> <span class="bold-text font-italic">and date</span> of the <span class="bold-text underline-text">doctoral student</span> (<span class="font-italic">or attach a confirmation email</span>)
fr_be: <span class="bold-text">Signature</span> <span class="bold-text font-italic">et date</span> du ou de la <span class="bold-text underline-text">doctorant·e</span> (<span class="font-italic">ou joindre un courrier de confirmation</span>)

source: <strong>admissible subject to minor changes</strong> achievable in less than three months of full-time work. In this case, the supervisor(s) is/are responsible for checking and approving the changes before the public defence. Please attach a report <u>clearly</u> specifying all requested changes. This report, which informs the PhD Field Committee of the private defence results, must be signed by all PhD Exam Board members.
fr_be: <strong>la thèse est recevable moyennant des modifications</strong> mineures, réalisables dans un délai inférieur à trois mois de travail à temps plein. Dans ce cas, la, le ou les promoteur·trices est/sont chargé·es de vérifier et approuver ces modifications avant la date de la soutenance publique. Veuillez joindre un rapport précisant <u>explicitement</u> toutes les modifications demandées. Ce rapport permettant à la commission doctorale du domaine de constater le résultat de la défense privée doit être signé par l'ensemble des membres du jury.

source: <strong>non-admissible</strong> (changes requiring more than three months of full-time work). In this case, a new private defence must be held. Please attach a report explaining the reasons for the decision.
fr_be: <strong>la thèse est jugée non recevable</strong> (modifications nécessitant plus de trois mois de travail à temps plein). Dans ce cas, une nouvelle défense privée doit être organisée. Veuillez joindre un rapport motivant la décision.

source: A comment is required.
fr_be: Un commentaire est requis.

source: A document proving that the communication was done (i.e. communication certificate)
fr_be: Un document prouvant que la communication a eu lieu (i.e. certificat de communication)

source: A member should be either internal or external, please check the fields.
fr_be: Un membre doit être soit interne, soit externe, veuillez vérifier les champs.

source: A non doctor member must have a justification.
fr_be: Un membre non porteur du titre de docteur doit avoir une justification.

source: A paper of each type has already been created.
fr_be: Une épreuve de chaque type a déjà été créée.

source: A supervisor can not be president.
fr_be: Un promoteur ne peut pas être président.

source: A supervisor can not be removed from the jury.
fr_be: Un promoteur ne peut pas être retiré du jury.

source: A supervisor can not be updated from the jury.
fr_be: Un promoteur ne peut pas être modifié dans le jury.

source: ABANDON_ECHEC
fr_be: Abandon / Échec

source: ACCEPTEE
fr_be: Acceptée

source: ADRE Manager
fr_be: Gestionnaire ADRE

source: Abstract
fr_be: Résumé

source: Academic year
fr_be: Année académique

source: Accept
fr_be: Accepter

source: Accept / Reject
fr_be: Accepter / Refuser

source: Accept selected activities
fr_be: Accepter les activités sélectionnées

source: Accept selected courses
fr_be: Accepter les cours sélectionnées

# publication-status
source: Accepted
fr_be: Acceptée

source: Achieved additional training
fr_be: Formation complémentaire réalisée

source: Acronym / Title
fr_be: Sigle / Intitulé

source: Active
fr_be: Actif

source: Activities
fr_be: Activités

source: Activity begin date
fr_be: Date de début de l'activité

source: Activity date
fr_be: Date de l'activité

source: Activity description
fr_be: Description de l'activité

source: Activity end date
fr_be: Date de fin de l'activité

source: Activity name
fr_be: Nom de l'activité

source: Activity subtype
fr_be: Sous-type d'activité

source: Activity type
fr_be: Type d'activité

source: Actor
fr_be: Acteur

source: Actors as list items
fr_be: Acteurs en tant qu'éléments de liste

source: Actors, comma-separated
fr_be: Acteurs, séparés par une virgule

source: Add
fr_be: Ajouter

source: Add a conference, a symposium
fr_be: Ajouter une conférence, un colloque

source: Add a course unit
fr_be: Ajouter un cours

source: Add a custom mail template for <em>%(description)s</em>
fr_be: Ajouter un template d'email personnalisé pour <em>%(description)s</em>

source: Add a new member
fr_be: Ajouter un nouveau membre.

source: Add a paper
fr_be: Ajouter une épreuve

source: Add a paper/presentation
fr_be: Ajouter une communication

source: Add a paper/presentation for this conference
fr_be: Ajouter une communication à cette conférence

source: Add a paper/presentation for this research residency
fr_be: Ajouter une communication à ce séjour de recherche

source: Add a publication
fr_be: Ajouter une publication

source: Add a publication to this conference
fr_be: Ajouter une publication à cette conférence

source: Add a research residency
fr_be: Ajouter un séjour de recherche

source: Add a seminar
fr_be: Ajouter un séminaire

source: Add a service
fr_be: Ajouter un service

source: Add a session
fr_be: Ajouter une séance

source: Add a session for this seminar
fr_be: Ajouter une séance à ce séminaire

source: Add a supervisor or a supervision committee member
fr_be: Ajouter un·e promoteur·trice ou un·e membre du comité d'accompagnement

source: Add an activity
fr_be: Ajouter une activité

source: Add date filter
fr_be: Ajouter un filtre de date

source: Add validation of prior experience (VAE)
fr_be: Ajouter une valorisation des acquis de l'expérience

# parcours_doctoral
source: Additional training
fr_be: Formation complémentaire

# parcours_doctoral filter
source: Additional training
fr_be: Formation complémentaire

source: Admission date
fr_be: Date d'admission

# doctorate-filter
source: Admission type
fr_be: Type d'admission

source: Advanced filters
fr_be: Filtres avancés

source: After considering the opinion of your supervisory panel, which met on %(confirmation_date)s, the %(cdd_title)s notes that your doctoral confirmation paper has been successfully completed.
fr_be: Après examen de l’avis de votre comité d’accompagnement réuni le %(confirmation_date)s, la %(cdd_title)s constate la réussite de votre épreuve de confirmation au doctorat.

# filters
source: All
fr_be: Tous

# filters feminine
source: All
fr_be: Toutes

source: All CA members must have approved the proposition.
fr_be: Tous les membres du comité d'accompagnement doivent approuver la proposition.

source: All history
fr_be: Historique complet

source: All supervisors must have approved the proposition.
fr_be: Tous les promoteurs doivent approuver la proposition.

source: Allow you to manage emails sent by CDD managers based on the CDD
fr_be: Permet d’administrer par CDD les mails envoyés par les gestionnaires CDD

source: Allow you to manage the doctoral training activities
fr_be: Permet d’administrer les activités de formation doctorale

source: Already a member.
fr_be: Déjà membre.

source: An external member must have a country.
fr_be: Un membre externe doit avoir un pays.

source: An external member must have a first name.
fr_be: Un membre externe doit avoir un prénom.

source: An external member must have a gender.
fr_be: Un membre externe doit avoir un genre.

source: An external member must have a last name.
fr_be: Un membre externe doit avoir un nom.

source: An external member must have a title.
fr_be: Un membre externe doit avoir un titre.

source: An external member must have an email.
fr_be: Un membre externe doit avoir un email.

source: An external member must have an institute.
fr_be: Un membre externe doit avoir une institution.

source: Anticipated date or period for private defence (Format 1) or admissibility (Format 2)
fr_be: Date ou période envisagée de la défense privée (formule 1) ou de la recevabilité (formule 2)

source: Appendices:
fr_be: Annexes :

source: Application numero
fr_be: Numéro de demande

source: Application status
fr_be: État de la demande

source: Apply filters
fr_be: Appliquer les filtres

source: Approval by PDF
fr_be: Approbation via PDF

source: Approve by PDF
fr_be: Approuver via PDF

source: Approve on behalf of %(first_name)s %(last_name)s
fr_be: Approuver de la part de %(first_name)s %(last_name)s

# admission decision
source: Approved
fr_be: Approuvée

source: Approximate date for completing the thesis:
fr_be: Date approximative d'achèvement de la thèse :

# parcours_doctoral
source: Are you sure you want to delete "%(object)s"?
fr_be: Êtes-vous sûr de vouloir supprimer "%(object)s" ?

source: Are you sure you want to delete %(first_name)s %(last_name)s as %(role)s?
fr_be: Êtes-vous sûr de vouloir supprimer %(first_name)s %(last_name)s en tant que %(role)s ?

source: Are you sure you want to delete the custom mail template? This cannot be undone.
fr_be: Êtes-vous sûr de vouloir supprimer ce template d'email personnalisé ? Cette action est irréversible.

source: Are you sure you want to refuse "%(object)s"?
fr_be: Êtes-vous sûr de vouloir refuser "%(object)s" ?

source: Are you sure you want to remove "%(prenom)s %(nom)s" from the jury?
fr_be: Êtes-vous sûr de vouloir retirer "%(prenom)s %(nom)s" du jury ?

source: Are you sure you want to request signatures to validate the thesis jury?
fr_be: Êtes-vous sûr de vouloir requérir les signatures pour ce jury ?

source: Are you sure you want to reset all signatures?
fr_be: Êtes-vous sûr de vouloir réinitialiser toutes les signatures ?

source: Are you sure you want to restore "%(object)s"?
fr_be: Êtes-vous sûr de vouloir remettre "%(object)s" au statut soumis ?

source: Are you sure you want to withdraw the student from this assessment?
fr_be: Êtes-vous sûr de vouloir désinscrire l'étudiant·e de cette évaluation ?

source: Are you sure your want to delete this document?
fr_be: Êtes-vous sûr de vouloir supprimer ce document ?

source: As it appears in an official course catalogue
fr_be: Tel qu’il apparait dans un catalogue officiel de formation

source: Assessment enrollments
fr_be: Inscriptions aux évaluations

source: Attachment: PhD training
fr_be: Annexe : Formation doctorale

source: Attachments:
fr_be: Annexes :

source: Attestation of the communication
fr_be: Attestation de communication

source: Auditor
fr_be: Vérificateur.trice

source: Author of this command is not a rector.
fr_be: L'auteur de cette commande n'est pas le recteur.

source: Author of this command is not from the doctorate CDD.
fr_be: L'auteur de cette commande n'est pas de la CDD du doctorat.

source: Authorise the private defense
fr_be: Autoriser la défense privée

source: Authors
fr_be: Auteurs et autrices

# publication-status
source: Awaiting approval
fr_be: En révision

source: BIOLOGY
fr_be: Biologie

# parcours_doctoral
source: Back to page
fr_be: Revenir à la page

source: Back to the list
fr_be: Retour à la liste

source: Be careful, some doctorales commissions require an activity proof in their specifics dispositions. Refer to your commission specifics dispositions.
fr_be: Attention, certaines commissions doctorales exigent une preuve de l’activité dans leurs dispositions particulières. Référez-vous aux dispositions particulières de votre commission

source: Body
fr_be: Corps

source: Brief justification
fr_be: Motivation succincte

source: CA Member
fr_be: Membre du comité d'accompagnement

source: CA members
fr_be: Membres du comité d'accompagnement

source: CDD Mail template
fr_be: Template d'email de CDD

source: CDD Mail templates
fr_be: Templates d'email de CDD

source: CDD Manager
fr_be: Gestionnaire CDD

source: CDD configuration
fr_be: Configuration de la CDD

source: CDD manager comment
fr_be: Commentaire du gestionnaire CDD

source: CDD opinion
fr_be: Avis de la CDD

source: CHEMISTRY
fr_be: Chimie

# CategorieActivite
source: COMMUNICATION
fr_be: Communications orale (hors conférence)

source: COMMUNICATION types
fr_be: Types d'activité pour la catégorie Communication orale (hors conférence)

source: COMPLEMENTARY_TRAINING
fr_be: Formation complémentaire

# CategorieActivite
source: CONFERENCE
fr_be: Colloques et conférences

source: CONFERENCE PUBLICATION types
fr_be: Types d'activité pour une communication dans la catégorie Conférence

source: CONFERENCE types
fr_be: Types d'activité pour la catégorie Conférence

source: CONFIRMATION_A_REPRESENTER
fr_be: Confirmation à représenter

source: CONFIRMATION_PAPER
fr_be: Épreuve de confirmation

source: CONFIRMATION_REUSSIE
fr_be: Epreuve de confirmation réussie

# CategorieActivite
source: COURSE
fr_be: Cours, formations et écoles

source: COURSE types
fr_be: Types d'activité pour la catégorie Cours

source: COURSE types for complementary training
fr_be: Type de cours pour la formation complémentaire

source: Can approve confirmation paper
fr_be: Peut approuver la lettre de confirmation

source: Can approve jury
fr_be: Peut approuver le jury

source: Can be submitted
fr_be: Peut être soumis

source: Can update the information related to the admission jury
fr_be: Peut modifier les informations relatives au jury d'admission

source: Can update the information related to the confirmation paper
fr_be: Peut modifier les informations relatives à l'épreuve de confirmation

source: Can validate doctoral training
fr_be: Peut valider la formation doctorale

source: Can validate registration
fr_be: Peut valider l'inscription

source: Can view the information related to the admission jury
fr_be: Peut voir les informations relatives au jury d'admission

source: Can view the information related to the confirmation paper
fr_be: Peut voir les informations relatives à l'épreuve de confirmation

source: Cancel
fr_be: Annuler

source: Canvas of the private defence minutes to download
fr_be: Canevas de procès-verbal de la défense privée à télécharger

source: Canvas of the report of the supervisory panel
fr_be: Canevas du procès-verbal du comité d'accompagnement

source: Canvas of the supervisory panel report to download
fr_be: Canevas du procès-verbal du comité d'accompagnement à télécharger

source: Carbon-copy the CA members
fr_be: Mettre en copie les membres du comité d'accompagnement

source: Carbon-copy the supervisors
fr_be: Mettre en copie les promoteurs

source: Category
fr_be: Catégorie

source: Category labels
fr_be: Libellés de catégories

source: Certificate of achievement
fr_be: Attestation de réussite

source: Certificate of failure
fr_be: Attestation d'échec

source: Certificate of participation in the presentation
fr_be: Attestation de participation à l'exposé

source: Change <em>%(name)s</em> configuration
fr_be: Modifier la configuration de <em>%(name)s</em>

source: Change <em>%(name)s</em> custom mail template
fr_be: Modifier le template d'email personnalisé <em>%(name)s</em>

source: Change the paper for this research residency
fr_be: Modifier la communication de ce séjour de recherche

source: Change the publication for this conference
fr_be: Modifier la publication de cette conférence

source: Change the session for this seminar
fr_be: Modifier la séance de ce séminaire

source: Choice of joint supervision is not yet defined
fr_be: Le choix de la cotutelle n'est pas encore défini

source: City
fr_be: Ville

source: Close
fr_be: Fermer

source: Co-author
fr_be: Coauteur.trice

source: Co-editor
fr_be: Coéditeur.trice

source: Comment
fr_be: Commentaire

source: Comment about jury
fr_be: Commentaire sur le jury

source: Comment for PhD Committee manager
fr_be: Commentaire du gestionnaire CDD

source: Comment for the candidate
fr_be: Commentaire à destination du candidat :

source: Comment to the candidate:
fr_be: Commentaire à destination du candidat :

source: Comments
fr_be: Commentaires

# tab
source: Comments
fr_be: Commentaires

source: Communication attestation
fr_be: Attestation de communication

source: Communication date
fr_be: Date de la communication

source: Communication title (in the activity language)
fr_be: Titre de la communication (dans la langue de l’activité)

source: Complementary training
fr_be: Formation complémentaire

source: Complementary training not enabled
fr_be: Formation complémentaire non activée

source: Complementary training proposition
fr_be: Proposition de formation complémentaire

source: Concluded in
fr_be: Fait à

source: Configuration saved.
fr_be: Configuration enregistrée.

# parcours_doctoral
source: Configure
fr_be: Configurer

source: Confirm
fr_be: Confirmer

source: Confirm and send the message
fr_be: Confirmer et envoyer le message

source: Confirm restoring activity to submitted
fr_be: Confirmer la remise au statut soumise de cette activité

source: Confirmation deadline
fr_be: Date limite pour la confirmation

source: Confirmation deadline:
fr_be: Date limite pour la confirmation :

source: Confirmation exam
fr_be: Épreuve de confirmation

source: Confirmation exam date
fr_be: Date de l'épreuve de confirmation

source: Confirmation exam date:
fr_be: Date de l'épreuve de confirmation :

source: Confirmation exam not completed.
fr_be: Épreuve de confirmation non complète.

source: Confirmation exam not found.
fr_be: Épreuve de confirmation non trouvée.

source: Confirmation paper
fr_be: Épreuve de confirmation

source: Confirmation success attestation
fr_be: Attestation de réussite de l'épreuve de confirmation

source: Consult the credits grid released by your domain doctoral commission. Refer to the website of your commission for more details.
fr_be: Référez-vous à la grille de crédits communiquée par votre commission doctorale de domaine. Consultez le site web de votre commission pour plus de détails.

source: Contact language
fr_be: Langue de contact

source: Contact supervisor
fr_be: Promoteur·trice de contact

source: Contact supervisor approval
fr_be: Avis positif du·de la promoteur·trice de contact

source: Contact supervisor assent
fr_be: Avis du·de la promoteur·trice de contact

source: Contact supervisor comment
fr_be: Commentaire du·de la promoteur·trice de contact

source: Context
fr_be: Contexte

source: Corrected mark
fr_be: Note corrigée

source: Cotutelle request document
fr_be: Demande d'ouverture de cotutelle

source: Cotutelle thesis
fr_be: Thèse en cotutelle

source: Country
fr_be: Pays

source: Course
fr_be: Cours

# admission
source: Course
fr_be: Formation

# parcours_doctoral
source: Course
fr_be: Formation

source: Course choice
fr_be: Choix de formation

source: Course completed
fr_be: Cours terminé

source: Course owner
fr_be: Titulaire du cours

# parcours_doctoral course
source: Course type
fr_be: Type de cours

source: Course unit code
fr_be: Code du cours

source: Course unit code (if applicable)
fr_be: Code du cours (le cas échéant)

source: Course unit enrolment
fr_be: Inscriptions aux cours
