Repository: uclouvain/osis-parcours-doctoral
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr_be

source: Mail sent to the doctoral student to inform him of the defavourable opinion on the confirmation paper
fr_be: E-Mail envoyé au doctorand pour l'informer de l'issue défavorable de son épreuve de confirmation

source: Mail sent to the doctoral student to inform him of the defavourable opinion on the private defense
fr_be: E-Mail envoyé au doctorand pour l'informer de l'issue défavorable de sa défense privée

source: Mail sent to the doctoral student to inform him of the favourable opinion on the confirmation paper
fr_be: E-Mail envoyé au doctorand pour l'informer de l'issue favorable de son épreuve de confirmation

source: Mail sent to the doctoral student to inform him of the favourable opinion on the private defense
fr_be: E-Mail envoyé au doctorand pour l'informer de l'issue favorable de sa défense privée

source: Mail sent to the doctoral student to inform him of the necessity to repeat the private defense
fr_be: E-Mail envoyé au doctorand pour l'informer de la nécessité de repasser sa défense privée

source: Mail sent to the doctoral student to inform him of the necessity to retake the confirmation paper
fr_be: E-Mail envoyé au doctorand pour l'informer de la nécessité de repasser son épreuve de confirmation

source: Mail sent to the doctoral student to inform of the authorisation of the private defense
fr_be: E-Mail envoyé au doctorand pour l'informer de l'autorisation de sa défense privée

source: Mail sent to the jury members to invite them to the private defense
fr_be: E-Mail envoyé aux membres du jury pour les inviter à la défense privée

source: Mail sent to the member of the supervision panel when deleted by the student
fr_be: E-mail envoyé au membre du groupe de supervision lors de sa suppression par l'étudiant

source: Mail sent to the student to confirm supervision group signature requests are sent
fr_be: E-mail envoyé à l'étudiant pour confirmer l'envoi des demandes de signature

source: Mail sent to the student to inform of the refusal of complementary training activity
fr_be: E-mail envoyé à l'étudiant pour lui informer du refus d'une activité de formation complémentaire

source: Mail sent to the student to inform of the refusal of course enrollment
fr_be: E-mail envoyé à l'étudiant pour lui informer du refus d'une inscription à un cours

source: Mail sent to the student to inform of the refusal of doctoral training activity
fr_be: E-mail envoyé à l'étudiant pour lui informer du refus d'une activité de formation doctorale

source: Mail sent to the student to update a complementary training activity
fr_be: E-mail envoyé à l'étudiant pour mettre à jour une activité de formation complémentaire

source: Mail sent to the student to update a course enrollment
fr_be: E-mail envoyé à l'étudiant pour mettre à jour une inscription à un cours

source: Mail sent to the student to update a doctoral training activity
fr_be: E-mail envoyé à l'étudiant pour mettre à jour une activité de formation doctorale

source: Mail sent to the student when ADRE approve the jury
fr_be: E-mail envoyé à l'étudiant pour lui informer de l'approbation d'ADRE

source: Mail sent to the student when ADRE refuse the jury
fr_be: E-mail envoyé à l'étudiant pour lui informer du refus d'ADRE

source: Mail sent to the student when one of the member refuse the jury
fr_be: E-mail envoyé à l'étudiant pour lui informer du refus d'un membre du jury

source: Mail sent to the student when the CDD approve the jury
fr_be: E-mail envoyé à l'étudiant pour lui informer de l'approbation de la CDD

source: Mail sent to the student when the CDD refuse the jury
fr_be: E-mail envoyé à l'étudiant pour lui informer du refus de la CDD

source: Main institute
fr_be: Institution principale

# parcours doctoral gender
source: Male
fr_be: Masculin

# tab
source: Management
fr_be: Gestion

source: Management of the path of the doctoral students from their enrolment to their public defence
fr_be: Gestion du parcours des doctorant·es depuis leur inscription jusqu'à leur soutenance publique

source: Mandatory fields are missing in the cotutelle.
fr_be: Les champs requis de la cotutelle sont manquants.

source: Mandatory fields are missing in the project details of the proposition.
fr_be: Les champs requis des details du projet de la proposition sont manquants.

source: Mark or honours obtained
fr_be: Note ou mention obtenue

source: Member %(ca_member_index)s
fr_be: Membre %(ca_member_index)s

source: Member not found
fr_be: Membre non trouvé

source: Member of jury already invited.
fr_be: Membre du jury déjà invité.

source: Member of jury not found.
fr_be: Membre du jury non trouvé

source: Member of jury not invited.
fr_be: Membre du jury non invité.

source: Member of supervision group already invited.
fr_be: Membre du groupe de supervision déjà invité.

source: Member of supervision group not found.
fr_be: Membre du groupe de supervision non trouvé.

source: Member of supervision group not invited.
fr_be: Membre du groupe de supervision non invité.

source: Members
fr_be: Membres

source: Membre CA not found.
fr_be: Membre du comité d'accompagnement non trouvé.

source: Message body
fr_be: Corps du message

source: Message for the student
fr_be: Message pour l'étudiant

source: Message sent successfully
fr_be: Message envoyé avec succès

source: Message subject
fr_be: Sujet du message

source: Method 1 (the private defense and the public defense are separated by at least a month
fr_be: Formule 1 (la défense privée et la soutenance publique sont séparées d’au moins un mois)

source: Method 2 (The private defense and the public defense are organised the same day, and subjected to an admissibility condition)
fr_be: Formule 2 (La défense et la soutenance sont organisées le même jour, et soumises à une condition de recevabilité)

source: Modification request of the supervisory panel
fr_be: Demande de modification du comité d'accompagnement

source: Modified
fr_be: Modifié

source: Modified at
fr_be: Modifié le

source: Month
fr_be: Mois

source: Motivation for joint supervision
fr_be: Motivation de la cotutelle

source: Move the doctorate to the "%(status)s" state?
fr_be: Passer la demande dans l'état "%(status)s" ?

source: N/A
fr_be: Sans objet

source: NO
fr_be: Non

source: NON_AUTORISE_A_POURSUIVRE
fr_be: Non autorisé à poursuivre

source: NOT_INVITED
fr_be: Pas encore invité à signer

source: Name
fr_be: Nom

source: Name of the ADRE manager
fr_be: Nom du gestionnaire ADRE

source: Name of the doctoral commission
fr_be: Nom de la commission doctorale

source: Name of the management entity
fr_be: Nom de l'entité de gestion

source: Name of the manager sending the email
fr_be: Nom du gestionnaire qui envoie l'email

source: Name or brief description
fr_be: Nom ou description brève

source: Names of the CDD managers
fr_be: Nom des gestionnaires CDD

source: National publication
fr_be: Publication nationale

source: Negative assessment by contact supervisor
fr_be: Avis négatif du·de la promoteur·trice de contact

source: New deadline
fr_be: Nouvelle échéance

source: New thesis title (if applicable):
fr_be: Nouveau titre de la thèse (le cas échéant) :

source: Next doctorate
fr_be: Doctorat suivant

source: No
fr_be: Non

source: No CDD found for this doctorate.
fr_be: Pas de CDD trouvé pour ce doctorat.

source: No auditor are set for this training.
fr_be: Aucun vérificateur.trice configuré.e pour cette formation.

source: No confirmation paper yet
fr_be: Pas encore d'épreuve de confirmation

source: No defense
fr_be: Non soutenue

source: No defense reason
fr_be: Raison de non-soutenance

source: No doctoral training
fr_be: Pas de formation doctorale

# parcours_doctoral
source: No doctorate found.
fr_be: Aucun doctorat trouvé.

source: No document
fr_be: Pas de document

source: No joint supervision
fr_be: Pas de cotutelle

source: No jury found.
fr_be: Pas de jury trouvé.

source: No one invited
fr_be: Aucun invité

source: Non doctor reason
fr_be: Justification

source: Non-retrievable document
fr_be: Document non récupérable

source: Not determined
fr_be: Non déterminée

source: Not free
fr_be: Non libre

source: Not in order of registration
fr_be: Pas en ordre d'inscription

source: Note: in cases of force majeure, an absent member shall send the chair a written report prior to the meeting, setting out their reasoned opinion on the value of the thesis and a list of questions they wish to ask the student.
fr_be: Remarque : en cas de force majeure, une personne absente fait parvenir au président ou à la présidente, avant la séance, un rapport écrit avec son avis motivé sur la valeur de la thèse et l’inventaire des questions qu’elle souhaite poser au candidat ou à la candidate.

source: Number of days participating
fr_be: Nombre de jours de participation

source: Number of values mismatch
fr_be: Le nombre de valeurs ne correspond pas

source: OSIS DOCTORATE
fr_be: OSIS DOCTORAT

source: OTHER
fr_be: Autre

source: One choice per line, leave the "Other" value out
fr_be: Un choix, par ligne, ne pas renseigner la valeur "Autre"

source: One doctoral trainings
fr_be: Une formation doctorale

source: Online
fr_be: En ligne

source: Online event
fr_be: Événement en ligne

source: Online or in person
fr_be: En ligne ou en présentiel

source: Only author
fr_be: Auteur.trice unique

source: Only the auditor can change jury roles for SST doctorate.
fr_be: Uniquement le vérificateur peut changer les rôles du jury pour les doctorats SST.

source: Only the lead supervisor can change jury roles for SSH doctorate.
fr_be: Uniquement le.a promoteur.trice de référence peut changer les rôles du jury pour les doctorats SSH.

source: Only the student can change jury roles for SSS doctorate.
fr_be: Uniquement l'étudiant peut changer les rôles du jury pour les doctorats SSS.

source: Open the related list
fr_be: Ouvrir la liste associée

source: Opinion of the CA following the format provided by the CDD
fr_be: Avis du comité d'accompagnement suivant le format fourni par la CDD

source: Opinion on research mandate renewal
fr_be: Avis sur le renouvellement du mandat de recherche

source: Oral presentation
fr_be: Exposé oral

source: Organisers or academic responsibles
fr_be: Organisateur.trice.s ou responsables académiques

source: Organising institution
fr_be: Institution organisatrice

source: Other
fr_be: Autre

source: Other cotutelle-related documents
fr_be: Autres documents relatifs à la cotutelle

source: Other documents relating to joint supervision
fr_be: Autres documents relatifs à la cotutelle

source: Other institute
fr_be: Autre institution

source: Other institute (if necessary)
fr_be: Autre institution (le cas échéant)

source: Other institution address
fr_be: Autre institution adresse

source: Other institution name
fr_be: Autre institution nom

source: Other international scholarship
fr_be: Autre bourse internationale

source: Other members of the supervisory panel
fr_be: Autres membres du comité d’accompagnement

# CategorieActivite
source: PAPER
fr_be: Épreuves

source: PDF file
fr_be: Fichier PDF

source: PHYSICS
fr_be: Physique

source: PRESIDENT
fr_be: Président

source: PRIVATE_DEFENSE
fr_be: Défense privée

# CategorieActivite
source: PUBLICATION
fr_be: Publications

source: PUBLICATION types
fr_be: Types d'activité pour la catégorie Publications

source: PUBLIC_DEFENSE
fr_be: Soutenance publique

source: Page size
fr_be: Taille de la page

source: Participating proof
fr_be: Preuve de participation

source: Participation certification
fr_be: Certificat de participation

source: Partner institution
fr_be: Institution partenaire

source: PhD
fr_be: Doctorat

source: PhD already done
fr_be: Doctorat déjà réalisé

source: PhD final admission date
fr_be: Date de l'admission définitive au doctorat

source: PhD first inscription date
fr_be: Date de la première inscription au doctorat

source: PhD management
fr_be: Gestion des doctorats

source: PhD research experience
fr_be: Expérience de recherche doctorale

# female gender
source: PhD student
fr_be: Doctorante

# gender
source: PhD student
fr_be: Doctorant·e

# male gender
source: PhD student
fr_be: Doctorant

source: PhD training
fr_be: Formation doctorale

source: Place of the private defense
fr_be: Lieu de la défense privée

source: Plain text
fr_be: Texte brut

source: Planned duration
fr_be: Durée prévue

source: Please be sure that the date and time of the defence have been filled in and that the defence minutes have been submitted in the application.
fr_be: Veuillez vous assurer que la date et heure de la défense ont bien été complétés et que le procès verbal de la défense a bien été déposé dans l'application.

source: Please be sure the corrected mark is related to the desired session (initially: "%(initial_session)s", now: "%(target_session)s").
fr_be: Merci de vérifier que la note corrigée est bien associée à la bonne session (initialement : "%(initial_session)s", maintenant : "%(target_session)s").

source: Please check the details of the activity (and sub-activities) to fill in all the mandatory fields
fr_be: Veuillez vérifier le détail de l’activité (et des sous-activités) pour renseigner tous les champs obligatoires

source: Please check the details of the activity to fill in all mandatory fields
fr_be: Veuillez vérifier le détail de l’activité pour renseigner tous les champs obligatoires

source: Please choose a correct academic year.
fr_be: Veuillez choisir une année académique correct.

source: Please choose a correct learning unit.
fr_be: Veuillez choisir une formation correct.

source: Please correct the errors below
fr_be: Veuillez corriger les erreurs ci-dessous

source: Please input all required information from the "Defense Method" tab before requesting the signatures.
fr_be: Veuillez compléter toutes les zones obligatoires de l'onglet "Modalités de défense" avant de demander les signatures.

source: Please look up the website of your domain doctoral committee on how to download the document.
fr_be: Veuillez consulter le site de votre commission doctorale de domaine pour les modalités de téléchargement du document.

source: Please refer to the specifics disposition of your domain doctoral commission for your activities choice.
fr_be: Veuillez consulter les dispositions particulières de votre commission doctorale de domaine pour le choix des activités.

source: Please select at least one date.
fr_be: Veuillez sélectionner au-moins une date.

source: Please specify either a hourly volume or a number of participating days
fr_be: Veuillez indiquer obligatoirement un volume horaire ou un nombre de jours de participation

source: Please specify the president and secretary roles before submitting your approval.
fr_be: Veuillez attribuer les rôles de président.e et secrétaire avant de soumettre votre approbation

source: Please specify the title in the language of the manifestation
fr_be: Veuillez indiquer le nom dans la langue de l’événement

source: Please use the following format for inputting the first and last name: "Monteiro, M. et Marti, A. C."
fr_be: Veuillez utiliser le format suivant pour l’encodage du nom et du prénom : "Monteiro, M. et Martí, A. C."

source: Pre-admission
fr_be: Pré-admission

source: Presentation date
fr_be: Date de l'exposé

# jury
source: President
fr_be: Président

# female gender
source: President of the %(cdd_title)s
fr_be: Présidente de la %(cdd_title)s

# male gender
source: President of the %(cdd_title)s
fr_be: Président de la %(cdd_title)s

source: Preview
fr_be: Prévisualiser

source: Preview <em>%(name)s</em> custom mail template
fr_be: Prévisualiser le template d'email personnalisé <em>%(name)s</em>

source: Previous confirmation exams
fr_be: Epreuves de confirmation passées

source: Previous doctorate
fr_be: Doctorat précédent

source: Previous private defenses
fr_be: Défenses privées passées

source: Private defence assessment
fr_be: Procès verbal de la défense privée

source: Private defence date and time
fr_be: Date et heure de la défense privée

source: Private defence location
fr_be: Lieu de la défense privée

source: Private defence minutes
fr_be: Procès verbal de la défense privée

source: Private defence minutes canvas
fr_be: Canevas du procès verbal de la défense privée

source: Private defense
fr_be: Défense privée

# dashboard-category
source: Private defense (formula 1)
fr_be: Défense privée (formule 1)

# dashboard-category
source: Private defense / Public defense (formula 2)
fr_be: Défense privée / Soutenance (formule 2)

source: Private defense not activated.
fr_be: Défense privée non activée.

source: Private defense not completed.
fr_be: Défense privée non complétée.

source: Private defense not found.
fr_be: Défense privée non trouvée.

source: Professor
fr_be: Professeur.e

source: Program proposition
fr_be: Proposition de programme

source: Project
fr_be: Projet

source: Project abstract
fr_be: Résumé

source: Project abstract (max. 4000 characters)
fr_be: Résumé (max. 4000 caractères)

source: Project title
fr_be: Sujet

source: Proof
fr_be: Preuve

source: Proof of acceptance or publication
fr_be: Preuve d'acceptation ou de publication

source: Proof of acceptation by the committee
fr_be: Preuve d'acceptation par le comité de sélection

source: Proof of participation for the whole activity
fr_be: Attestation de participation pour l'ensemble de l'activité

source: Proof of participation or success
fr_be: Certificat de participation ou de réussite

source: Proof of scholarship
fr_be: Preuve d'octroi de la bourse

source: Proposed changes to the supervisory panel and justification:
fr_be: Modification du comité d’accompagnement proposée et justification :

source: Proposed new deadline
fr_be: Nouvelle échéance proposée

source: Proposed thesis title
fr_be: Titre proposé pour la thèse

source: Proximity Commission for Dental Sciences (DENT)
fr_be: Commission de proximité de sciences dentaires (DENT)

source: Proximity Commission for Motricity Sciences (MOTR)
fr_be: Commission de proximité de sciences de la motricité (MOTR)

source: Proximity Commission for Neuroscience (NRSC)
fr_be: Commission de proximité de neurosciences (NRSC)

source: Proximity Commission for Pharmaceutical Sciences (DFAR)
fr_be: Commission de proximité de sciences pharmaceutiques (DFAR)

source: Proximity commission
fr_be: Commission de proximité

source: Proximity commission / Subdomain
fr_be: Commission de proximité

source: Proximity commission for biochemistry, cellular and molecular biology, genetics, immunology (BCGIM)
fr_be: Commission de proximité de biochimie, biologie cellulaire et moléculaire, génétique, immunologie (BCGIM)

source: Proximity commission for experimental and clinical research (ECLI)
fr_be: Commission de proximité de recherche expérimentale et clinique (ECLI)

source: Proximity commission for public health, health and society (SPSS)
fr_be: Commission de proximité de santé publique, santé et société (SPSS)

# dashboard-category
source: Public defense (formula 1)
fr_be: Soutenance publique (formule 1)

source: Publication status
fr_be: Statut de publication

source: Publication title (in the publication language)
fr_be: Intitulé de la publication (dans la langue de la publication)

source: Publication type
fr_be: Type de publication

# publication-status
source: Published
fr_be: Publiée

source: REFUSEE
fr_be: Refusée

# CategorieActivite
source: RESIDENCY
fr_be: Séjours de recherche

source: RESIDENCY types
fr_be: Types d'activité pour la catégorie Séjour de perfectionnement de recherche

source: Re-enroll
fr_be: Réinscrire

source: Reason for exceeding the deadline
fr_be: Motif du dépassement de l’échéance

# dashboard-category
source: Recevability (formula 2)
fr_be: Recevabilité (formule 2)

source: Recipient
fr_be: Destinataire

source: Refer to the specific measures of your doctoral commission to know if one of these method is mandatory to you.
fr_be: Référez-vous aux dispositions particulières de votre commission doctorale afin de savoir si l'une de ces formules vous est imposée

source: Refer to the website of your commission for more details.
fr_be: Consultez le site web de votre commission pour plus de détail.

source: Refer to your commission website for more detail.
fr_be: Consultez le site web de votre commission pour plus de détail.

source: Reference
fr_be: Référence

source: Reference DIAL.Pr
fr_be: Référence DIAL.Pr

source: Refusal reason
fr_be: Raison de refus

source: Refuse activity
fr_be: Refuser l'activité

# dashboard-indicator jury
source: Rejected by ADRE
fr_be: Rejet ADRE

# dashboard-indicator thesis-distribution
source: Rejected by ADRE
fr_be: Rejet ADRE

# dashboard-indicator thesis-distribution
source: Rejected by SCEB
fr_be: Rejet SCEB

source: Related doctorate
fr_be: Doctorat associé

# parcours_doctoral
source: Remove
fr_be: Retirer

# jury member
source: Remove?
fr_be: Retirer ?

source: Repeat of the defense
fr_be: Défense à recommencer

source: Reporting categories
fr_be: Catégories de reporting

source: Request of a new deadline for the confirmation paper
fr_be: Demande d'une nouvelle échéance pour l'épreuve de confirmation

source: Request signatures
fr_be: Demander les signatures

source: Require changes
fr_be: Demander des changements

source: Require changes for "%(object)s"
fr_be: Demander des changements pour "%(object)s"

source: Required field for some of the doctoral commissions. Refer to the website of your commission for more detail.
fr_be: Champ obligatoire pour certaines commissions doctorales. Consultez le site web de votre commission pour plus de détail.

source: Required field if some doctorals commissions, refer to your commission specifics dispositions.
fr_be: Champ obligatoire dans certaines commissions doctorales, référez-vous aux dispositions particulières de votre commission.

# tab
source: Research
fr_be: Recherche

source: Research institute
fr_be: Institut de recherche

source: Research report
fr_be: Rapport de recherche

source: Research scholarship
fr_be: Bourse de recherche

source: Research seminar
fr_be: Séminaire de recherche

source: Research start date
fr_be: Date de début des travaux

source: Resend invitation
fr_be: Renvoyer une invitation

source: Reset
fr_be: Réinitialiser

source: Reset signatures
fr_be: Réinitialiser les signatures

source: Restore activity to submitted
fr_be: Remettre cette activité au statut soumise

source: Retaking of the confirmation paper
fr_be: Épreuve de confirmation à représenter

source: Retaking of the test
fr_be: Confirmation à représenter

# activity
source: Role
fr_be: Rôle

# jury
source: Role
fr_be: Rôle

source: Role of the signing actor
fr_be: Rôle du signataire

source: Role: ADRE Secretaries
fr_be: Rôle: Secrétaires ADRE

source: Role: ADRE manager
fr_be: Rôle: Gestionnaire ADRE

source: Role: ADRE managers
fr_be: Rôle: Gestionnaires ADRE

source: Role: ADRE secretary
fr_be: Rôle: Secrétaire ADRE

source: Role: Auditor
fr_be: Rôle: Vérificateur

source: Role: CDD configurator
fr_be: Rôle: Configurateur CDD

source: Role: CDD configurators
fr_be: Rôle: Configurateurs CDD

source: Role: Doctorate reader
fr_be: Rôle: Lecteur doctorat

source: Role: Doctorate readers
fr_be: Rôle: Lecteurs doctorat

source: Role: Jury member
fr_be: Rôle: Membre du jury

source: Role: Jury members
fr_be: Rôle: Membres du jury

source: Role: Jury secretaries
fr_be: Rôle: Secrétaires de jury

source: Role: Jury secretary
fr_be: Rôle: Secrétaire de jury

source: Role: Sector administrative director
fr_be: Rôle: Directeur.trice administratif de secteur

source: Role: Sector administrative directors
fr_be: Rôle: Directeur.trices administratif de secteur

source: Role: Student
fr_be: Rôle: Étudiant

source: SEARCH_SCHOLARSHIP
fr_be: Bourse de recherche

source: SECRETAIRE
fr_be: Secrétaire

source: SELF_FUNDING
fr_be: Fonds propres
