Repository: uclouvain/osis-parcours-doctoral
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr_be

source: Course unit with evaluation
fr_be: Cours avec évaluation

# parcours_doctoral
source: Course units
fr_be: Cours

# doctorate
source: Courses
fr_be: Formations

source: Create the confirmation paper success attestation (%(reference)s)
fr_be: Création de l'attestation de réussite de l'épreuve de confirmation (%(reference)s)

source: Create the confirmation paper success attestation as PDF
fr_be: Création du PDF de l'attestation de réussite de l'épreuve de confirmation

source: Created
fr_be: Créé

# admission
source: Created at
fr_be: Créé le

# confirmation paper
source: Created at
fr_be: Créée le

# private defense
source: Created at
fr_be: Créée le

source: Credits for <strong>further training</strong> have been obtained: yes / no.
fr_be: La <strong>formation complémentaire</strong> a été réalisée : oui / non.

source: Current funding
fr_be: Financement actuel

source: Current status of the confirmation
fr_be: Statut actuel de la confirmation

source: Custom mail template deleted successfully
fr_be: Template d'email personnalisé supprimé avec succès

source: Custom mail template saved successfully.
fr_be: Template d'email personnalisé enregistré avec succès.

source: DECISION_DE_RECEVABILITE
fr_be: Décision de recevabilité

source: DEFENSE_PRIVEE
fr_be: Défense privée

source: DEFENSE_PRIVEE_AUTORISEE
fr_be: Défense privée autorisée

source: DEFENSE_PRIVEE_A_RECOMMENCER
fr_be: Défense privée à recommencer

source: DEFENSE_PRIVEE_EN_ECHEC
fr_be: Défense privée en échec

source: DEFENSE_PRIVEE_REUSSIE
fr_be: Défense privée réussie

source: DEFENSE_PRIVEE_SOUMISE
fr_be: Défense privée soumise

source: DESINSCRITE
fr_be: Désinscrite

source: DOCTORAL_TRAINING
fr_be: Formation doctorale

source: Dashboard
fr_be: Tableau de bord

source: Dashboard indicator
fr_be: Indicateur du tableau de bord

source: Date - Filter #%s
fr_be: Date - Filtre #%s

source: Date of manuscript submission to the thesis exam board
fr_be: Date d'envoi du manuscrit au jury

source: Date of the confirmation paper (DD/MM/YYYY)
fr_be: Date de l'épreuve de confirmation (JJ/MM/AAAA)

source: Date of the private defense (DD/MM/YYYY)
fr_be: Date de la défense privée (JJ/MM/AAAA)

# dashboard-indicator confirmation
source: Date postponement
fr_be: Report de date

source: Date type
fr_be: Type de date

# dashboard-indicator thesis-distribution
source: Deadline 15 days
fr_be: Echéance 15 jours

# dashboard-indicator confirmation
source: Deadline 2 months
fr_be: Echéance 2 mois

source: Deadline extended
fr_be: Nouvelle échéance

source: Deadline of the confirmation paper (DD/MM/YYYY)
fr_be: Date limite pour la confirmation (JJ/MM/AAAA)

source: Decision
fr_be: Décision

source: Dedicated time (in EFT)
fr_be: Temps consacré (en EFT)

source: Defence date
fr_be: Date de soutenance

source: Defense
fr_be: Soutenance

# doctorate tab
source: Defense
fr_be: Défense

source: Defense indicative date
fr_be: Date de soutenance indicative

source: Defense jury composition
fr_be: Composition du jury de défense

source: Defense language
fr_be: Langue de la soutenance

source: Defense method
fr_be: Formule de défense

# admission tab
source: Defense method
fr_be: Modalités de défense

# parcours_doctoral
source: Defense method
fr_be: Formule de défense

# parcours_doctoral tab
source: Defense method
fr_be: Formule de défense

source: Definitive admission date:
fr_be: Date de l'admission définitive au doctorat :

# parcours_doctoral
source: Delete
fr_be: Supprimer

source: Delete "%(name)s" custom mail template?
fr_be: Supprimer le template d'email personnalisé "%(name)s" ?

source: Delete the document
fr_be: Supprimer le document

# admission decision
source: Denied
fr_be: Rejetée

source: Depending on your previous experience and your research project, the PhD Committee may require you to take additional PhD training, up to a maximum of 60 credits. If so, please indicate here a proposal for additional training.
fr_be: En fonction de votre parcours antérieur et de votre projet de recherche, une formation complémentaire à la formation doctorale peut être imposée par la CDD, pour un maximum de 60 crédits. Le cas échéant, veuillez indiquer ici une proposition de formation complémentaire.

# publication-status
source: Deposited
fr_be: Déposée

source: Describe on this screen the conference you have participated in. You will be able to specify the title of the communication(s) and/or publication(s) associated to this conference in a second screen.
fr_be: Décrivez sur cet écran la conférence à laquelle vous avez participé. Dans un second écran, si vous le désirez, vous pourrez indiquer le titre de communication(s) et/ou publication(s) associée(s) à la conférence.

source: Description of your communication
fr_be: Description de votre communication

source: Description of your paper/presentation
fr_be: Description de votre communication

source: Designate as contact supervisor
fr_be: Désigner comme promoteur·trice de contact

source: Detailed curriculum vitae
fr_be: Curriculum vitae détaillé

source: Detailed doctoral training
fr_be: Formation doctorale détaillée

source: Do not reorder values, and keep the same count
fr_be: Ne pas réordonner les valeurs, et garder le même nombre

source: Do you want to continue?
fr_be: Souhaitez-vous continuer ?

source: Do you wish to move the doctorate to the "%(status)s" state?
fr_be: Souhaitez-vous passer la demande dans l'état "%(status)s" ?

source: Doctor
fr_be: Docteur.e

source: Doctoral commissions
fr_be: Commissions doctorales

source: Doctoral paths
fr_be: Parcours doctoraux

source: Doctoral research project
fr_be: Projet de recherche doctorale

source: Doctoral training
fr_be: Formation doctorale

# dashboard-category
source: Doctoral training
fr_be: Formation doctorale

source: Doctoral training configuration
fr_be: Configuration formation doctorale

source: Doctoral training dossier
fr_be: Dossier du parcours doctoral

source: Doctoral training proposal
fr_be: Projet de formation doctorale

source: Doctoral trainings
fr_be: Formations doctorales

source: Doctoral trainings export
fr_be: Export des parcours doctoraux

source: Doctorate
fr_be: Doctorat

source: Doctorate thesis field
fr_be: Domaine de la thèse de doctorat

source: Doctorate whose this private defense is the active one
fr_be: Doctorat dont cette défense privée est la courante

source: Document list
fr_be: Liste des documents

# parcours_doctoral
source: Document name
fr_be: Nom du document

source: Document not found.
fr_be: Document non trouvé.

source: Document type
fr_be: Type de document

source: Domain doctoral committee
fr_be: Commission doctorale de domaine

source: Done in
fr_be: Fait à

source: Dossier numero
fr_be: Numéro de dossier

source: Download the PDF recap
fr_be: Générer le PDF récapitulatif

source: Download the document
fr_be: Télécharger un document

source: ECONOMY
fr_be: Economie

# summary
source: ECTS added
fr_be: ECTS ajoutés

source: ECTS credits
fr_be: Crédits ECTS

source: ECTS for participating
fr_be: ECTS pour la participation

source: ECTS for the participation
fr_be: ECTS pour la participation

source: ECTS must be positive
fr_be: ECTS doit être positif

source: EN_ATTENTE_DE_SIGNATURE
fr_be: En cours de signature

source: Edit
fr_be: Modifier

source: Edit <em>%(category)s</em> activity.
fr_be: Modifier l'activité de type <em>%(category)s</em>

source: Edit the communication of this conference
fr_be: Modifier la communication de cette conférence

source: Editor
fr_be: Editeur.trice

source: Enable complementary training tab
fr_be: Activer l'onglet Formation complémentaire

source: End date
fr_be: Date de fin

source: English
fr_be: Anglais

source: English value
fr_be: Valeur en anglais

source: English values
fr_be: Valeurs en anglais

source: Enroll in a course
fr_be: S'inscrire à un cours

source: Enroll in an assessment
fr_be: S'inscrire à une évaluation

# admission
source: Entity
fr_be: Entité

source: Estimated time to complete the PhD (in months)
fr_be: Durée prévue pour la réalisation du doctorat (en mois)

source: Event description
fr_be: Description de l'événement

source: Event name
fr_be: Nom de l'événement

source: Event website
fr_be: Site web de l'événement

source: Exam Board Members
fr_be: Les membres du jury

source: Example
fr_be: Exemple

source: Excel export of doctoral trainings
fr_be: Export excel des parcours doctoraux

source: Exit without saving
fr_be: Quitter sans enregistrer

source: Export
fr_be: Exporter

source: Exporting %(reference)s to PDF
fr_be: Export de %(reference)s en PDF

source: Exporting the admission information to PDF
fr_be: Export des information de la demande d'inscription en PDF

source: Extension request not completed.
fr_be: Demande de prolongation non complète.

source: Extension request not defined.
fr_be: Demande de prolongation non définie.

source: External
fr_be: Externe

source: Failure of the confirmation paper
fr_be: Échec de l'épreuve de confirmation

source: Failure of the defense
fr_be: Défense en échec

source: Failure of the test
fr_be: Échec de l'épreuve

# parcours doctoral gender
source: Female
fr_be: Féminin

source: File
fr_be: Fichier

source: Financing comment
fr_be: Commentaire sur le financement

source: Financing type
fr_be: Type de financement

source: First author
fr_be: Premier auteur.trice

source: First name
fr_be: Prénom

source: First name and last name of the speaker
fr_be: Nom et prénom de l’orateur.trice

source: First name:
fr_be: Prénom :

source: Followed courses
fr_be: Cours suivis

# female gender
source: Following the presentation of the state of the research and the subsequent discussion with the candidate, the supervisory panel assessed the progress of the work and announces:
fr_be: À la suite de la présentation de l'état de la recherche et de l'échange qui s'en est suivi avec la candidate, le comité d'accompagnement a évalué l'avancement du travail et conclut à :

# male gender
source: Following the presentation of the state of the research and the subsequent discussion with the candidate, the supervisory panel assessed the progress of the work and announces:
fr_be: À la suite de la présentation de l'état de la recherche et de l'échange qui s'en est suivi avec le candidat, le comité d'accompagnement a évalué l'avancement du travail et conclut à :

source: Following the specifics of your domain doctoral commission, specify the total time dedicated to this activity
fr_be: En suivant les dispositions particulières de votre commission doctorale de domaine, indiquer ici la durée totale consacrée à cette activité

source: For a released text, specify the month and year of publication. Else, specify the month and year of the manuscript.
fr_be: Pour un texte publié, indiquer le mois et l'année de publication. Sinon, indiquer le mois et l'année du manuscrit.

source: For example, a contract, a letter from a supervisor, or any other document showing that you have been awarded the scholarship on the dates indicated.
fr_be: Par exemple, un contrat, une lettre d'un•e promoteur•trice ou tout autre document indiquant que la bourse vous est octroyée aux dates indiquées.

source: Free
fr_be: Libre

source: French
fr_be: Français

source: French value
fr_be: Valeur en français

source: French values
fr_be: Valeurs en français

source: From
fr_be: De

source: Full-time equivalent (as %)
fr_be: Équivalent temps plein (en %)

# parcours_doctoral
source: Funding
fr_be: Financement

# tab
source: Funding
fr_be: Financement

source: Funding source
fr_be: Source de financement

source: Funding type
fr_be: Type de financement

source: GEOGRAPHY
fr_be: Géographie

source: Gantt chart
fr_be: Graphe de Gantt

source: Gender
fr_be: Genre

source: General data
fr_be: Données générales

source: Generate an archive
fr_be: Générer une archive

source: Generated by the system
fr_be: Généré par le système

source: Generic
fr_be: Générique

source: Generic mail that can be manually sent
fr_be: E-mail générique qui peut être envoyé manuellement

source: Global comments
fr_be: Commentaires globaux

source: Grounds for denied
fr_be: Motif de refus

source: Has your PhD project already started?
fr_be: Votre projet doctoral a-t-il déjà commencé ?

source: Have you previously enrolled for a PhD?
fr_be: Avez-vous été inscrit antérieurement pour réaliser une thèse de doctorat ?

source: Here is an example message that will be sent to the jury members.
fr_be: Voici l'exemple d'un message qui sera envoyé aux membres du jury.

# tab
source: History
fr_be: Historique

source: Holder of a PhD with thesis
fr_be: Titulaire d'un doctorat avec thèse

source: Hourly volume
fr_be: Volume d’heures

source: Hourly volume type
fr_be: Type de volume horaire

source: INVITED
fr_be: Invité

source: IN_PROGRESS
fr_be: En cours

source: Identification photo of the student
fr_be: Photo d'identité de l'étudiant

source: Identifier
fr_be: Identifiant

source: If applicable, please upload here the opinion of your support committee on the extension request.
fr_be: Le cas échéant, veuillez téléverser ici l’avis de votre comité d’accompagnement sur la demande de prolongation.

source: If known, indicate, for example, the name of the laboratory, clinical department, research centre, ... where the thesis will be carried out at UCLouvain
fr_be: Si connu, indiquez ici par exemple le nom du laboratoire, du service clinique, du centre de recherche, ... où sera réalisée la thèse à l'UCLouvain

source: If necessary, contact your administrator for practical arrangements.
fr_be: Si nécessaire, prenez contact avec votre gestionnaire pour les modalités pratiques.

source: If necessary, please finish inputting doctoral activities and complete the defense preparation below before submitting the jury proposition.
fr_be: Le cas échéant, veuillez terminer l’encodage des activités de formation doctorale et compléter les modalités de défenses ci-dessous avant de soumettre la proposition de jury

source: If necessary, specify the date of publication, delivery, acceptation or of the manuscript
fr_be: Le cas échéant indiquer la date de publication, de dépôt, d’acceptation ou la date du manuscrit

source: If other scholarship, specify
fr_be: Si autre bourse, spécifier

source: If other, specify
fr_be: Si autre, préciser

source: If the seminar takes place in several places, leave this field empty.
fr_be: Si le séminaire se déroule en plusieurs lieux, laisser le champ vide.

source: If you don't have any funding yet, please choose "Self-funding" and explain the considered funding in the "Comment" area.
fr_be: Si vous n’avez pas encore obtenu votre financement, veuillez sélectionner “Fonds propres” et décrire le financement envisagé dans la zone “Commentaire”

source: If you submit the activity, you will no longer be able to modify the seminar or the various activities within it.
fr_be: Si vous soumettez l'activité, vous ne pourrez plus modifier le séminaire, ni les différentes activités en faisant partie.

source: Important information:
fr_be: Informations importantes

source: Impossible action: please be sure that the confirmation date and report are specified.
fr_be: Action impossible : veuillez-vous assurer que la date et le procès-verbal de l'épreuve ont bien été complétés.

source: In order of registration
fr_be: En règle d'inscription

source: In person
fr_be: En présentiel

source: In the context of a course, specify the name of the professor
fr_be: Dans le cadre d’un cours, indiquez ici le nom du ou de la professeur.e

source: Incomplete field
fr_be: Non renseigné·e

source: Indicate any completed or interrupted PhD studies in which you are no longer enrolled.
fr_be: Indiquez ici un éventuel parcours doctoral précédent, abouti ou interrompu, dans lequel vous n’êtes plus inscrit à ce jour.

source: Information about a potential cotutelle are to be inputted in the "Research" part.
fr_be: Les informations concernant une éventuelle cotutelle sont à indiquer dans la partie « Recherche ».

# parcours_doctoral
source: Institute
fr_be: Établissement

source: Institute / Sector
fr_be: Institut / Secteur

source: Institute address
fr_be: Adresse de l'établissement

source: Institute name
fr_be: Nom de l'établissement

source: Institutes auditors configuration
fr_be: Configuration des vérificateurs des instituts

source: Institution Federation Wallonie-Bruxelles
fr_be: Institution de la Federation Wallonie-Bruxelles

source: Institution in which the PhD thesis has been realised / started
fr_be: Institution où la thèse de doctorat a été réalisée/entamée

source: Institution should be set when PhD has been set to yes or partial
fr_be: L'institution doit être renseignée quand le doctorat a déjà été réalisé partiellement ou complètement

source: Internal
fr_be: Interne

source: Internal comment
fr_be: Commentaire interne

source: Internal comment:
fr_be: Commentaire interne :

source: International publication
fr_be: Publication internationale

source: International scholarship
fr_be: Bourse internationale

source: Invite the members of the jury to the private defense
fr_be: Inviter les membres du jury à la défense privée

source: Is a promoter
fr_be: Est Promoteur·trice

source: Is active
fr_be: Est active

source: Is it a Wallonia-Brussels Federation institution?
fr_be: S'agit-il d'une institution de la Fédération Wallonie-Bruxelles ?

source: Is publication national
fr_be: Est une publication nationale

source: Is the lead promoter
fr_be: Est Promoteur·trice de référence

source: Is your admission request linked with a FNRS, FRIA, FRESH or CSC application?
fr_be: Votre demande d'admission est-elle en lien avec une candidature FNRS, FRIA, FRESH, CSC

source: JURY_APPROUVE_ADRE
fr_be: Jury approuvé ADRE

source: JURY_APPROUVE_CA
fr_be: Jury approuvé CA

source: JURY_APPROUVE_CDD
fr_be: Jury approuvé CDD

source: JURY_REFUSE_ADRE
fr_be: Jury refusé ADRE

source: JURY_REFUSE_CDD
fr_be: Jury refusé CDD

source: Joint supervision agreement
fr_be: Convention de cotutelle

source: Joint supervision request
fr_be: Demande d'ouverture de cotutelle

source: Journal, publishing house or depository institution
fr_be: Revue, maison d’édition ou institution de dépôt

source: Jury approval
fr_be: Approbation du jury

source: Jury chair
fr_be: Présidence jury

source: Jury composition
fr_be: Composition du jury

source: Justification letter
fr_be: Lettre de justification

source: Keys
fr_be: Clés

# parcours_doctoral
source: Keywords
fr_be: Mots-clés

source: Language
fr_be: Langue

source: Language in which the domain doctoral committee can contact this person
fr_be: Langue dans laquelle la Commission doctorale de domaine peut contacter cette personne

source: Last name / First name
fr_be: Nom / Prénom

source: Last name / First name / Global id
fr_be: Nom / Prénom / Identifiant global

source: Last name / First name / NOMA
fr_be: Nom / Prénom / NOMA

source: Last name:
fr_be: Nom :

source: Late enrollment
fr_be: Inscription tardive

source: Late unenrollment
fr_be: Désinscription tardive

source: Learning unit
fr_be: Unité d'enseignement

# admission
source: Learning unit
fr_be: Unité d'enseignement

# parcours_doctoral
source: Learning unit
fr_be: Unité d'enseignement

source: Leave page?
fr_be: Quitter la page ?

source: Letters of recommendation
fr_be: Lettres de recommandation

source: Link to the PhD training (back-office)
fr_be: Lien vers la formation doctorale (back-office)

source: Link to the PhD training (front-office)
fr_be: Lien vers la formation doctorale (front-office)

source: Link to the admission confirmation paper panel (back-office)
fr_be: Lien vers la page liée à l'épreuve de confirmation (back-office)

source: Link to the admission confirmation paper panel (front-office)
fr_be: Lien vers la page liée à l'épreuve de confirmation (front-office)

source: Link to the complementary training panel (front-office)
fr_be: Lien vers la page liée à la formation complémentaire (front-office)

source: Link to the doctoral training panel (back-office)
fr_be: Lien vers la page liée à la formation doctorale (back-office)

source: Link to the doctoral training panel (front-office)
fr_be: Lien vers la page liée à la formation doctorale (front-office)

source: Link to the doctorate jury panel (front-office)
fr_be: Lien vers le jury du doctorat (front-office)

source: Link to the doctorate supervisory panel (front-office)
fr_be: Lien vers le groupe de supervision du doctorat (front-office)

source: Lookup somebody
fr_be: Rechercher une personne

source: MANAGEMENT
fr_be: Gestion

source: MATHEMATICS
fr_be: Mathématiques

source: Madam
fr_be: Madame

source: Mail sent to ADRE on first submission of the confirmation paper by the doctoral student
fr_be: E-Mail envoyé à ADRE lors de la première soumission du formulaire d'une épreuve de confirmation par le doctorand

source: Mail sent to ADRE to inform him of the defavourable opinion on one confirmation paper
fr_be: E-Mail envoyé à ADRE pour l'informer de l'issue défavorable d'une épreuve de confirmation

source: Mail sent to ADRE to inform him of the favourable opinion on one confirmation paper
fr_be: E-Mail envoyé à ADRE pour l'informer de l'issue favorable d'une épreuve de confirmation

source: Mail sent to ADRE to inform him of the necessity to retake one confirmation paper
fr_be: E-Mail envoyé à ADRE pour l'informer de la nécessité de repasser une épreuve de confirmation

source: Mail sent to ADRI to inform him of the defavourable opinion on one confirmation paper
fr_be: E-Mail envoyé à ADRI pour l'informer de l'issue défavorable d'une épreuve de confirmation

source: Mail sent to ADRI to inform him of the favourable opinion on one confirmation paper
fr_be: E-Mail envoyé à ADRI pour l'informer de l'issue favorable d'une épreuve de confirmation

source: Mail sent to ADRI to inform him of the necessity to retake one confirmation paper
fr_be: E-Mail envoyé à ADRI pour l'informer de la nécessité de repasser une épreuve de confirmation

source: Mail sent to contact supervisor to inform of the submission of complementary training activities
fr_be: E-mail envoyé au·à la promoteur·trice de contact lors de la soumission d'une activité de formation complémentaire

source: Mail sent to contact supervisor to inform of the submission of course enrollment
fr_be: E-mail envoyé au·à la promoteur·trice de contact lors de la soumission d'une inscription à un cours

source: Mail sent to contact supervisor to inform of the submission of doctoral training activities
fr_be: E-mail envoyé au·à la promoteur·trice de contact lors de la soumission d'une activité de formation doctorale

source: Mail sent to each actor of the supervision group to request a signature
fr_be: E-mail envoyé aux membres du groupe de supervision pour demander une signature

source: Mail sent to each member of the jury and to the auditor to request a signature
fr_be: E-mail envoyé aux membres du jury et au vérificateur pour demander une signature

source: Mail sent to each promoter of the jury to request a signature
fr_be: E-mail envoyé aux membres du groupe du jury pour demander une signature

source: Mail sent to supervisors when a member of the supervision panel refuses
fr_be: E-mail envoyé aux promoteurs lors du refus d'un membre du groupe de supervision

source: Mail sent to the applicant following approval or rejection by a member of the supervisory group
fr_be: E-mail envoyé au candidat suite à l'approbation ou au refus d'un membre du groupe de supervision

source: Mail sent to the doctoral student to give him some information about the confirmation paper
fr_be: E-Mail envoyé au doctorand pour lui communiquer quelques informations relatives à l'épreuve de confirmation
