Repository: uclouvain/osis-parcours-doctoral
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr_be

# parcours_doctoral course
source: Title
fr_be: Intitulé

source: Title (Prof., Dr):
fr_be: Titre (Prof., Dr) :

source: Title (in the publication language)
fr_be: Intitulé (dans la langue de la publication)

source: Title of the communication
fr_be: Titre de la communication

source: Title of the paper in the language of the activity
fr_be: Titre de l’exposé dans la langue de l’activité

source: Title of the training
fr_be: Intitulé de la formation

source: To
fr_be: À

source: To be completed and signed by the exam board
fr_be: À compléter et signer par le jury

source: To be sent to the CDD secretariat <br> (To help you to fill this form, please read the UCLouvain Doctoral Regulations and the special provisions of your PhD Field Committee (CDD)).
fr_be: A transmettre au secrétariat de la CDD <br> (Afin de vous aider à compléter ce formulaire, vous êtes invité.e à prendre connaissance du Règlement doctoral de l’UCLouvain et des dispositions particulières de votre Commissions doctorale de domaine (CDD)).

source: To be submitted to the CDD administrator
fr_be: À transmettre à la ou le gestionnaire CDD

source: To be uploaded in your dossier on the doctoral platform as soon as possible after the confirmation test
fr_be: À téléverser dans votre dossier sur la plateforme doctorale dans les plus brefs délais après l’épreuve de confirmation

source: To visualize and edit a document, please select it in the list opposite.
fr_be: Pour visualiser et éditer un document, merci d'en sélectionner un dans la liste ci-contre.

# parcours_doctoral
source: Tokens that can be used for replacement
fr_be: Tokens pouvant être utilisés

source: Total hourly volume
fr_be: Volume horaire total

source: Training activities
fr_be: Activités de formation

source: Training activity
fr_be: Activité for formation

source: Type of communication
fr_be: Type de communication

source: Type of paper
fr_be: Type d'épreuve

# CategorieActivite
source: UCL_COURSE
fr_be: Cours UCL

source: UCLouvain logo
fr_be: Logo de l'UCLouvain

source: Undecided
fr_be: Non décidé

source: Under somer conditions specified in the specifics dispositions of your doctoral commission, you can ask the validation of a prior experience done after your second cycle and before your admission in the doctoral training programme. This experience must have a direct link with your research subject. Following these specifics dispositions, the acquisition of a master with a deepened aim can be validated as a prior experience (art. 2.2.4 of the PhD Regulations).
fr_be: Sous certaines conditions indiquées dans les dispositions particulières de votre commission doctorale, vous pouvez demander la valorisation des acquis d’une expérience réalisée après votre deuxième cycle et avant votre entrée dans le programme de formation doctorale. Cette expérience doit être en lien direct avec votre sujet de recherche. Suivant ces dispositions particulières, l’obtention d’un master à finalité approfondie peut également faire l’objet d’une valorisation des acquis de l’expérience (art. 2.2.4 du règlement doctoral).

source: Unknown noma
fr_be: Noma inconnu

# publication-status
source: Unsubmitted
fr_be: Non-soumise

# verb
source: Update
fr_be: Mettre à jour

source: Update member
fr_be: Modifier le membre

source: Updated at
fr_be: Mis à jour à

source: Updated by
fr_be: Mis à jour par

# parcours_doctoral
source: Upload
fr_be: Uploader

source: Upload a document
fr_be: Uploader un document

source: Upload the opinion on the renewal of the research mandate
fr_be: Téléverser l'avis sur le renouvellement du mandat de recherche

# CategorieActivite
source: VAE
fr_be: Valorisations des acquis de l'expérience

source: VERIFICATEUR
fr_be: Vérificateur.trice

source: Validate selected courses
fr_be: Valider les cours sélectionnées

source: Validated
fr_be: Validé

# dashboard-indicator jury
source: Validated by ADRE
fr_be: Validé ADRE

# dashboard-indicator jury
source: Validated by CA
fr_be: Validé CA

# dashboard-indicator training
source: Validated by supervisor
fr_be: Validé promoteur

source: Validated credits total
fr_be: Total crédits validés

source: Visualize
fr_be: Visualiser

source: WORK_CONTRACT
fr_be: Contrat de travail

source: We congratulate you on your successful completion of the paper and wish you every success in your doctoral training.
fr_be: Nous vous félicitons pour la réussite de votre épreuve et vous souhaitons un franc succès dans la poursuite de votre parcours doctoral.

source: We, the undersigned members of the PhD Thesis Exam Board in %(training_name)s for
fr_be: Nous, soussigné·es, membres du jury de thèse de doctorat en %(training_name)s de l’intéressé·e,

# admission
source: Website
fr_be: Site web

source: With reading committee
fr_be: Avec comité de lecture

source: Withdraw
fr_be: Désinscrire

source: Without PhD degree
fr_be: Sans grade de doctorat

source: Without reading committee
fr_be: Sans comité de lecture

source: Work contract
fr_be: Type de contrat de travail

source: Work contract should be set when funding type is set to work contract
fr_be: Le contrat de travail doit être renseigné quand le type de financement est un contrat de travail

source: Work contract type
fr_be: Type de contrat de travail

source: Working contract type
fr_be: Type de contrat de travail

source: Would you like to carry out your thesis under joint supervision with another institution?
fr_be: Souhaitez-vous réaliser votre thèse en cotutelle avec une autre institution ?

source: Write your abstract in the language decided with your accompanying committee.
fr_be: Rédigez votre résumé dans la langue convenue avec votre comité d'accompagnement.

source: YES
fr_be: Oui

source: Year
fr_be: Année

source: Yes
fr_be: Oui

source: Yes,No,All
fr_be: Oui,Non,Tous

source: You appear to have unsaved changes, which will be lost.
fr_be: Vous semblez avoir des modifications non enregistrées, celles-ci seront perdues.

source: You must add at least one UCLouvain supervisor in order to request signatures.
fr_be: Vous devez ajouter au moins un promoteur UCLouvain afin de demander les signatures.

source: You must add at least one external supervisor in order to request signatures.
fr_be: Vous devez ajouter au moins un promoteur externe afin de demander les signatures.

source: You must add at least two CA members in order to request signatures.
fr_be: Vous devez ajouter au moins deux membres du comité d'accompagnement afin de demander les signatures.

source: You must be a member of the committee to access this doctoral training
fr_be: Vous devez être membre du comité pour accéder à cette formation doctorale

source: You must be a member of the doctoral commission to access this doctoral training
fr_be: Vous devez être membre de la commission doctorale pour accéder à cette formation doctorale

source: You must be a member of the jury to access this doctoral training
fr_be: Vous devez être membre du comité pour accéder à cette formation doctorale

source: You must be the contact supervisor to access this doctoral training
fr_be: Vous devez être le·la promoteur·trice de contact pour accéder à cette formation doctorale

source: You must be the request author to access this doctoral training
fr_be: Vous devez être l'auteur de la demande pour accéder à cette formation doctorale

source: You must be the request supervisor to access this doctoral training
fr_be: Vous devez être le promoteur de la demande pour accéder à cette formation doctorale

source: You must be the secretary or the president of the jury to perform this action.
fr_be: Vous devez être secrétaire ou président du jury pour réaliser cette action.

source: You must correct the jury composition before you can request signatures.
fr_be: Vous devez ajouter au moins deux membres du comité d'accompagnement afin de demander les signatures.

source: You must reference a person in UCLouvain.
fr_be: Vous devez référencer une personne de l'UCLouvain.

source: You must set a contact supervisor.
fr_be: Vous devez désigner un·e promoteur·trice de contact.

source: You need to set a member as president.
fr_be: Vous devez désigner un membre comme président.

source: You need to set a member as secretary.
fr_be: Vous devez désigner un membre comme secrétaire.

source: Your data have been saved.
fr_be: Vos données ont été sauvegardées.

source: Your document is available here
fr_be: Votre document est disponible ici

source: Your export request has been planned, you will receive a notification as soon as it is available.
fr_be: Votre demande d’export a été planifiée, vous recevrez une notification dès qu’il sera disponible.

source: Your joint supervision information can be completed later. Please input "No" if you don't have information yet.
fr_be: Vos informations de cotutelle pourront être complétées ultérieurement; veuillez indiquer "non" si vous ne disposez pas encore des informations

source: Your jury must have at least %s members.
fr_be: Votre jury doit être composé d'au moins %s membres.

source: Your participation
fr_be: Votre participation

source: Your participation in the event
fr_be: Votre participation à l'événement

source: admissible and accepted as is.
fr_be: la thèse est jugée recevable et le manuscrit est accepté tel quel.

source: and supervisor
fr_be: et promoteur·trice

# doctorate
source: city
fr_be: ville

source: credits
fr_be: crédits

source: days
fr_be: jours

source: dd/mm/yyyy
fr_be: jj/mm/aaaa

source: from %(start)s to %(end)s
fr_be: du %(start)s au %(end)s

source: having attended the student's %(private_defense_date)s oral presentation of their provisional manuscript entitled: <strong>%(thesis_title)s</strong> <br> and having deliberated it, declare the thesis is:
fr_be: ayant assisté le %(private_defense_date)s à la présentation orale par l'intéressé·e de son manuscrit provisoire intitulé : <strong>%(thesis_title)s</strong> <br> et ayant délibéré, nous déclarons que :

source: hours
fr_be: heures

source: items per page
fr_be: éléments par page

source: on
fr_be: , le

source: private defence report (if applicable);
fr_be: Rapport de défense privée (le cas échéant);

source: reasoned opinion and list of questions asked by any exam board members who may have been absent due to force majeure.
fr_be: Avis motivé et inventaire des questions posées par un/des membre(s) du jury éventuellement absent(s) pour cas de force majeure.

source: the <strong>failure</strong> of the confirmation paper.
fr_be: l'<strong>échec</strong> de l'épreuve de confirmation.

source: the <strong>not pursing</strong> of the doctorate.
fr_be: la <strong>non-poursuite</strong> du doctorat.

source: the <strong>successful completion</strong> of the confirmation paper.
fr_be: la <strong>réussite</strong> de l'épreuve de confirmation.

source: to
fr_be: à

source: ucl
fr_be: UCLouvain

source: {items} types out of {total}
fr_be: {items} types sur {total}
