Repository: uclouvain/osis-parcours-doctoral
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fr_be

# CategorieActivite
source: SEMINAR
fr_be: Séminaires suivis

source: SEMINAR types
fr_be: Types d'activité pour la catégorie Séminaire de recherche : assistance

# CategorieActivite
source: SERVICE
fr_be: Services

source: SERVICE types
fr_be: Types d'activité pour la catégorie Service institutionnel, didactique et d'expertise scientifique

source: SIGNED
fr_be: Signé

source: SIGNING_IN_PROGRESS
fr_be: Signatures en cours

source: STATISTICS
fr_be: Statistiques

# parcours_doctoral
source: Save
fr_be: Enregistrer

source: Save and view result
fr_be: Enregistrer et voir le résultat

source: Scholarship end date
fr_be: Date de fin de la bourse

source: Scholarship end date prior to any possible renewal.
fr_be: Date de fin de la bourse avant tout renouvellement éventuel.

source: Scholarship holder
fr_be: Boursier

source: Scholarship start date
fr_be: Date de démarrage de la bourse

source: Scientific communications
fr_be: Communications scientifiques

source: Scientific residencies
fr_be: Séjours scientifiques

source: Score encoding periods:
fr_be: Périodes d'encodage des notes :

# verb
source: Search
fr_be: Rechercher

source: Search a person by surname
fr_be: Rechercher une personne par son nom

source: Search for an EU code
fr_be: Rechercher un code UE

source: Search on portal
fr_be: Voir sur le portail

source: Second author
fr_be: Deuxième auteur.trice

source: Second cycle course
fr_be: Cours de deuxième cycle

source: Secretary
fr_be: Secrétaire

source: Sector
fr_be: Secteur

source: Select a mail template
fr_be: Sélectionner un template d'email

source: Select at least one activity
fr_be: Veuillez sélectionner au moins une activité

source: Select for batch action
fr_be: Sélectionner pour une action en masse

source: Select the active statuses
fr_be: Sélectionner les états actifs

source: Select the inactive statuses
fr_be: Sélectionner les états inactifs

source: Selection committee
fr_be: Comité de sélection

source: Send a mail
fr_be: Envoyer un e-mail

source: Send a mail to the student
fr_be: Envoyer un e-mail à l'étudiant

source: Send an information email
fr_be: Envoyer un e-mail d'information

source: Send the message
fr_be: Envoyer le message

source: Sender
fr_be: Expéditeur

source: Service type
fr_be: Type de service

source: Session %(index)s
fr_be: Session n°%(index)s

source: Set as member
fr_be: Désigner comme membre

source: Set as president
fr_be: Désigner comme président

source: Set as secretary
fr_be: Désigner comme secrétaire

source: Show details
fr_be: Voir le détail

source: Signature and date
fr_be: Signature et date

source: Sir
fr_be: Monsieur

source: Some errors have been encountered.
fr_be: Des erreurs ont été rencontrées.

source: Specified
fr_be: Renseigné·e

source: Specify a scientific communication you made.
fr_be: Indiquer ici une communication scientifique que vous avez réalisée.

source: Specify employer and function
fr_be: Indiquer l'employeur et votre fonction

source: Specify if other
fr_be: Si autre, précisez

source: Specify the name of the event in which the communicate took place
fr_be: Indiquer ici le nom de l’événement au sein duquel votre communication a pris place

source: Specify the status of the publication or of the patent. Consult the website of your commission for more detail.
fr_be: Indiquer le statut de la publication ou du brevet. Consultez le site web de votre commission pour plus de détail.

source: Specify the title in the language of the activity
fr_be: Inscrire le titre dans la langue de l’activité

source: Specify your participation in a course in the context of your doctoral training, excepting courses from the catalog of the UCLouvain in which you are registered to the exam. In this last case, this course will be automatically added when you succeed it.
fr_be: Indiquer ici votre participation à un cours dans le cadre de votre formation doctorale, à l’exception des cours du catalogue de l’UCLouvain auxquels vous êtes inscrit ou inscrite à l’examen. Dans ce dernier cas, ce cours sera ajouté automatiquement en cas de réussite de l’examen.

source: Start date
fr_be: Date de début

source: Status
fr_be: Statut

# parcours_doctoral
source: Status
fr_be: Statut

# parcours_doctoral filter
source: Status
fr_be: État

source: Status changes
fr_be: Changements de statut

source: Status of the doctoral training
fr_be: État d’avancement de la formation doctorale

source: Status:
fr_be: État :

source: Student
fr_be: Étudiant

# parcours_doctoral
source: Student
fr_be: Étudiant

source: Student path
fr_be: Parcours de l'étudiant.e

source: Subject
fr_be: Sujet

source: Submit
fr_be: Soumettre

source: Submit a proof, for example a letter from the editor, a delivery attestation, the first page of the publication, ...
fr_be: Déposer ici une preuve, par exemple une lettre de l’éditeur, une attestation de dépôt, la première page de la publication, ...

source: Submit my decision
fr_be: Soumettre ma décision

source: Submit selected activities
fr_be: Soumettre les activités sélectionnées

source: Submit selected courses
fr_be: Soumettre les cours sélectionnées

# parcours_doctoral
source: Submitted
fr_be: Soumis

# publication-status
source: Submitted
fr_be: Soumise

# dashboard-indicator confirmation
source: Submitted PV
fr_be: PV téléversé

# dashboard-indicator formula-1-private-defense
source: Submitted PV
fr_be: PV téléversé

# dashboard-indicator formula-1-public-defense
source: Submitted PV
fr_be: PV téléversé

# dashboard-indicator formula-2-admissibility
source: Submitted PV
fr_be: PV téléversé

# dashboard-indicator formula-2-defense
source: Submitted PV (private defense)
fr_be: PV téléversé (dans tuile Défense)

# dashboard-indicator formula-2-defense
source: Submitted PV (public defense)
fr_be: PV téléversé (dans tuile Soutenance)

# dashboard-indicator formula-2-admissibility
source: Submitted admissibility
fr_be: Recevabilité soumise

# dashboard-indicator confirmation
source: Submitted confirmation
fr_be: Confirmation soumise

source: Submitted mark
fr_be: Note soumise

# dashboard-indicator formula-1-private-defense
source: Submitted private defense
fr_be: Défense soumise

# dashboard-indicator formula-2-defense
source: Submitted private defense / Submitted public defense
fr_be: Défense soumise / Soutenance soumise

# dashboard-indicator formula-1-public-defense
source: Submitted public defense
fr_be: Soutenance soumise

source: Successful defense
fr_be: Défense réussie

source: Successful test
fr_be: Epreuve réussie

# paper summary
source: Summary
fr_be: Résumé

source: Summary of the communication
fr_be: Résumé de la communication

source: Supervision group not found.
fr_be: Groupe de supervision non trouvé.

source: Supervisor
fr_be: Promoteur

# gender
source: Supervisor
fr_be: Promoteur·trice

source: Supervisor not found.
fr_be: Promoteur non trouvé.

source: Supervisors
fr_be: Promoteurs·trices

# gender
source: Supervisors
fr_be: Promoteurs·trices

source: Supervisory panel
fr_be: Comité d'accompagnement

source: Supervisory panel report of the confirmation paper
fr_be: Procès-verbal de l'épreuve de confirmation

source: Support Committee minutes
fr_be: Procès-verbal du comité d'accompagnement

source: Surname
fr_be: Nom

source: Template title
fr_be: Intitulé du template

source: Temporary / definitive admission date
fr_be: Date de l’admission provisoire / définitive

source: The "doctoral training" must be completed before submitting the defense preparation and the jury proposition.
fr_be: La formation doctorale doit être complétée avant de soumettre les modalités de défense et la proposition de jury

source: The <span class="text-uppercase underline-text bold-text">new</span> supervisory panel would be made up as follows:
fr_be: Le <span class="text-uppercase underline-text bold-text">nouveau</span> comité d'accompagnement serait composé de manière suivante :

source: The <strong>additional training</strong> has been completed: yes / no.
fr_be: Les crédits de la <strong>formation complémentaire</strong> ont été obtenus : oui / non.

source: The CA members
fr_be: Les membres du comité d'accompagnement

source: The PDF certificate of having passed the confirmation exam is currently being generated. Please come back later to access it.
fr_be: L’attestation de réussite de l’épreuve de confirmation est en cours de génération, veuillez revenir plus tard pour y accéder.

source: The acronym of the scholarship grant
fr_be: L'acronyme de la bourse d'études

source: The activity title
fr_be: Le titre de l'activité

source: The assessment enrollment has not been found
fr_be: L'inscription à l'évaluation n'a pas été trouvée

source: The authorized publications and their valuation in credits are specified on the website of you domain doctoral commission. If the publication must be associated to a conference, first input the conference and use the menu action "Add a publication to this conference"
fr_be: Les publications autorisées et leur valorisation en crédits sont indiquées sur le site web de votre Commission doctorale de domaine. Si la publication doit être associée à une conférence, encoder d'abord la conférence et utiliser ensuite l'action du menu "Ajouter une publication à cette conférence"

source: The certificate of achievement is being generated.
fr_be: L'attestation de réussite est en cours de génération.

source: The committee also validates the activities carried out as part of your doctoral training, which now total %(nb_credits)s ECTS.
fr_be: La commission valide également les activités réalisées dans le cadre de votre programme de formation doctorale et qui totalisent à ce jour %(nb_credits)s ECTS.

# female gender
source: The committee requests the candidate to <strong>retake</strong> the paper <u>before</u>:
fr_be: Le comité demande à la candidate de présenter une <strong>nouvelle épreuve</strong> <u>avant</u> le :

# male gender
source: The committee requests the candidate to <strong>retake</strong> the paper <u>before</u>:
fr_be: Le comité demande au candidat de présenter une <strong>nouvelle épreuve</strong> <u>avant</u> le :

source: The confirmation exam is not completed: please be sure that the confirmation date and report have been specified.
fr_be: L'épreuve de confirmation n'est pas complète : veuillez vous assurer que la date et le procès verbal de l'épreuve ont bien été complétés.

source: The confirmation paper is not in progress
fr_be: L'épreuve de confirmation n'est pas en cours

source: The contact supervisor must be internal UCLouvain
fr_be: Le·la promoteur·trice de contact doit être interne UCLouvain

source: The course elements completed to date are listed in the appendix to these minutes.
fr_be: La formation réalisée à ce jour se trouve en annexe à ce procès-verbal.

source: The current training is attached to this document.
fr_be: La formation réalisée à ce jour se trouve en annexe à ce procès-verbal.

source: The date cannot be in the future.
fr_be: La date ne peut pas être dans le futur.

source: The date of the confirmation exam cannot be later than its deadline.
fr_be: La date de l'épreuve de confirmation ne peut être postérieure à sa date limite.

source: The decision of the signing actor
fr_be: La décision du signataire

source: The declaration of you doctoral training activities must be consistent with the specifics disposition of your domain. Please refer to those on the website of your Domain Doctoral Commission for more information.
fr_be: La déclaration de vos activités de formation doctorale doit être conforme aux dispositions particulières de votre domaine. Veuillez consulter ces dispositions sur la page web de votre Commission Doctorale de Domaine (CDD) pour plus d’informations.

source: The definitive thesis title is:
fr_be: Le titre définitif de la thèse est le suivant :

# female gender
source: The doctoral student
fr_be: La doctorante

# gender
source: The doctoral student
fr_be: La·Le doctorant·e

# male gender
source: The doctoral student
fr_be: Le doctorant

# parcours_doctoral
source: The doctoral training must be in the 'waiting for signature' status.
fr_be: Le parcours doctoral doit être dans le statut 'en attente de signature'.

source: The doctorate hasn't got a valid enrolment
fr_be: Le doctorat n'a pas d'inscription valide

source: The doctorate is not initialized
fr_be: Le doctorat n'est pas initialisé

source: The doctorate must be in the status '%(status)s' to realize this action.
fr_be: Le doctorat doit être dans le statut '%(status)s' pour réaliser cette action.

source: The enrollment has not been found
fr_be: L'évaluation n'a pas été trouvée

source: The exam board notes that the student has completed their <strong>PhD course</strong> and obtained the 60 credits required by French Community decree, as validated by the PhD Field Committee.
fr_be: Le jury constate l'achèvement de la <strong>formation doctorale</strong> du ou de la candidat·e et l'obtention des 60 crédits exigés par le décret, validés par la commission doctorale du domaine.

source: The export has failed
fr_be: L'export a échoué

source: The first name of the jury member
fr_be: Le prénom du membre du jury

source: The first name of the recipient
fr_be: Le prénom du destinataire

source: The first name of the signing actor
fr_be: Le prénom du signataire

source: The first name of the student
fr_be: Le prénom de l'étudiant

source: The format of the documents to be uploaded below may vary from one CDD to another. Find out more on your CDD's website or from your doctoral manager.
fr_be: Le format des documents à téléverser ci-dessous peut varier d'une commission doctorale de domaine (CDD) à l'autre. Informez-vous sur le site web de votre CDD ou auprès de votre gestionnaire de doctorat.

source: The jury is not in progress
fr_be: Le jury n'est pas en cours

source: The jury must have at least one member from another institute than the UCLouvain, chosen depending on their particular expertise about the subject of the thesis.
fr_be: Le jury doit comporter au moins un membre faisant partie d'une autre institution que l'UCLouvain, choisi en fonction de ses compétences particulières dans le sujet de la thèse soutenue.

source: The jury signing is not in progress
fr_be: Le jury n'est pas en cours de signature

source: The last name of the jury member
fr_be: Le nom du membre du jury

source: The last name of the recipient
fr_be: Le nom du destinataire

source: The last name of the signing actor
fr_be: Le nom du signataire

source: The last name of the student
fr_be: Le nom de l'étudiant

source: The link to the private defense minutes
fr_be: Le lien vers le procès verbal de la défense privée

source: The link to the thesis distribution authorisation page
fr_be: Le lien vers la page d'autorisation de diffusion de la thèse

source: The member is already in the jury.
fr_be: Le membre est déjà dans le jury.

source: The member is not external.
fr_be: Le membre n'est pas externe.

source: The member was not found in the jury.
fr_be: Le membre n'a pas été trouvé dans le jury.

source: The members of the jury have been invited to the private defense.
fr_be: Les membres du jury ont été invités à la défense privée.

source: The minutes will be uploaded by the thesis exam board secretary or chair.
fr_be: Le procès verbal sera téléversé par le·la secrétaire du jury ou le·la président·e du jury.

source: The number of acquired <strong>doctoral</strong> credits amounts to %(credits_nb)s credit.
fr_be: Le nombre de crédits acquis de <strong>formation doctorale</strong> s'élève à %(credits_nb)s crédit.

source: The opinion about the extension request is not completed.
fr_be: L'avis relatif à la demande d'une nouvelle échéance n'est pas complet.

source: The option %(index)d must have an identifier and a translation for each required language.
fr_be: L'option %(index)d doit avoir un identifiant et une traduction pour chaque langue requise.

source: The person has not been found.
fr_be: La personne n'a pas été trouvée.

source: The person is not a president, a secretary or a member.
fr_be: La personne n'est pas président, secrétaire ou membre.

source: The private defence date is chosen collectively by the jury and in agreement with the PhD student
fr_be: La date de la défense privée est choisie collégialement par le jury, en accord avec le doctorant ou la doctorante.

source: The private defense has been authorised.
fr_be: La défense privée a été autorisée.

source: The private defense is not in progress
fr_be: La défense privée n'est pas en cours

source: The public comment about the approval/refusal
fr_be: Le commentaire public de la décision

source: The public defence will take place on __________ at _____ (minimum period of one month in formula 1).
fr_be: La date et l'heure de la soutenance publique sont fixées au __________ à _____ (délai minimal d'un mois en formule 1).

source: The public defence will take place on __________ at _____.
fr_be: La date et l'heure de la soutenance publique sont fixées au __________ à _____.

source: The reason for needing update
fr_be: La raison de la demande de mise à jour

source: The reason for refusal
fr_be: La raison du refus

source: The signature request procedure is already in progress.
fr_be: La procédure de demande de signature a déjà été lancée.

source: The signature request procedure isn't in progress.
fr_be: La procédure de demande de signature n'a pas été lancée.

source: The start date can't be later than the end date
fr_be: La date de début ne peut être postérieure à la date de fin

source: The status has been changed to %(status)s.
fr_be: Le statut a bien été modifié pour : %(status)s.

source: The student has been re-enrolled to this assessment.
fr_be: L'étudiant·e a été réinscrit·e à cette évaluation.

source: The student has been withdrawn from this assessment.
fr_be: L'étudiant·e a été désinscrit·e de cette évaluation.

source: The student has been withdrawn lately from this assessment.
fr_be: L'étudiant·e a été désinscrit·e tardivement de cette évaluation.

source: There can be no more CA members in the supervision group.
fr_be: Il ne peut y avoir davantage de membres du comité d'accompagnement dans le groupe de supervision.

source: There can be no more supervisors in the supervision group.
fr_be: Il ne peut y avoir davantage de promoteurs dans le groupe de supervision.

source: There is no request for a new deadline.
fr_be: Il n'y a pas de demande de nouvelle échéance.

source: Thesis completed under joint supervision with %(institute_name)s
fr_be: Thèse réalisée en cotutelle avec %(institute_name)s

source: Thesis defense
fr_be: Défense et soutenance

# dashboard-category
source: Thesis distribution authorisation
fr_be: Autorisation de diffusion de thèse

source: Thesis field
fr_be: Domaine de la thèse

source: Thesis field should be set when PhD has been set to yes or partial
fr_be: Le domaine de la thèse doit être renseigné quand le doctorat a déjà été réalisé partiellement ou complètement

source: Thesis institute
fr_be: Institut de la thèse

source: Thesis institute must be set.
fr_be: L'institut de la thèse est obligatoire.

source: Thesis language
fr_be: Langue de rédaction de la thèse

source: Thesis location
fr_be: Lieu de la thèse

source: Thesis title
fr_be: Titre de la thèse

source: Thesis with cotutelle with %(institute_name)s
fr_be: Thèse réalisée en cotutelle avec %(institute_name)s

source: This activity and its potential subactivities will be discontinued
fr_be: Cette activité et ses potentielles sous-activités seront supprimées

source: This activity and potential sub-activities will be set back to Unsubmitted for modification
fr_be: Cette activité et ses potentielles sous-activités seront repassées en Non soumise pour modification

source: This activity could not be found
fr_be: Cette activité n'existe pas

source: This activity has been submitted
fr_be: Cette activité est déjà soumise

source: This activity has underlying sub-activities that will be refused as well
fr_be: Cette activité a des activités dépendantes qui seront également refusées

source: This activity has underlying sub-activities that will be restored as well
fr_be: Cette activité a des activités dépendantes qui seront également remises au statut soumise

source: This activity is about an oral communication which is not organized in the context of a conference.
fr_be: Cette activité concerne une communication orale qui n’est pas organisée dans le cadre d’une conférence.

source: This activity is not complete
fr_be: Cette activité est incomplète

source: This activity must be either accepted or refused
fr_be: Cette activité doit être acceptée ou refusée

source: This activity must be submitted
fr_be: Cette activité doit être soumise

source: This activity must be unsubmitted
fr_be: Cette activité doit être non soumise

source: This activity will be refused
fr_be: Cette activité sera refusée

source: This activity will be restored
fr_be: Cette activité sera remise au statut soumise

source: This adds a "Complementary training" tab on admissions concerning this CDD.
fr_be: Ceci active l'onglet "Formation complémentaire" sur les doctorats concernant cette CDD.

source: This comment will be visible only to administrators.
fr_be: Ce commentaire sera visible aux administrateurs uniquement.

source: This comment will be visible to all users with access to the jury.
fr_be: Ce commentaire sera visible à tous les utilisateurs ayant accès au jury.

source: This field is required.
fr_be: Ce champ est obligatoire.

source: This is a temporary title and it will be modifiable later depending on the jury analysis.
fr_be: Ce titre est provisoire et pourra être modifié ultérieurement en fonction de l’analyse du jury.

source: This page is currently under construction.
fr_be: Cette page est en cours de construction.

source: This part is about seminars you went to and which can be valued in your doctoral training depending on your domain commission.
fr_be: Cette section concerne les séminaires auxquels vous avez assisté et que les dispositions particulières de votre commission de domaine permettent de valoriser dans votre formation doctorale.

source: This student has not been enrolled in any assessment yet.
fr_be: Cet étudiant·e n'a pas encore été inscrit·e à une évaluation.

source: This student has not created any activity yet
fr_be: Cet étudiant n'a pas encore créé d'activité

source: This student has not created any course yet.
fr_be: Cet étudiant n'a pas encore créé de cours.

source: This tool allows you to register to a course of the UCLouvain catalogue only, before taking part in it and while respecting the academic calendar which determine the limit dates for the inscription to courses and exams. If a mark is given after the exam, the course will be automatically submitted to the doctoral commission to value it into your doctoral training. The courses in the UCLouvain catalogue in which you are not taking part to the exam or all courses (in the UCLouvain or elsewhere) must be inputted in the doctoral training tab if you want to value them.
fr_be: Cet outil vous permet de vous inscrire à un cours du catalogue de l’UCLouvain uniquement, avant d’y participer et dans le respect du calendrier académique qui détermine les dates limites d’inscription aux cours et aux examens. Si une note est fournie après l’examen, le cours sera automatiquement soumis à la commission doctorale pour le valoriser dans votre formation doctorale. Les cours du catalogue UCLouvain pour lequel vous ne participez pas à l’examen et tous les autres cours (à l’UCLouvain ou ailleurs) doivent être encodés dans l’onglet « formation doctorale » si vous souhaitez les valoriser.

source: Time allocated for thesis (in %)
fr_be: Temps consacré à la thèse (en %)

# admission
source: Title
fr_be: Titre
